["&ldquo;Sometimes even to live is an act of courage.&rdquo;&#8213;Seneca",
 "&ldquo;True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not.&rdquo;&#8213;Seneca",
 "&ldquo;Luck is what happens when preparation meets opportunity.&rdquo;&#8213;Seneca",
 "&ldquo;Religion is regarded by the common people as true, by the wise as false, and by rulers as useful.&rdquo;&#8213;Seneca",
 "&ldquo;Difficulties strengthen the mind, as labor does the body.&rdquo;&#8213;Seneca",
 "&ldquo;As is a tale, so is life: not how long it is, but how good it is, is what matters.&rdquo;&#8213;Seneca",
 "&ldquo;Hang on to your youthful enthusiasms -- you’ll be able to use them better when you’re older.&rdquo;&#8213;Seneca",
 "&ldquo;Non est ad astra mollis e terris via\" - \"There is no easy way from the earth to the stars&rdquo;&#8213;Seneca",
 "&ldquo;Begin at once to live, and count each separate day as a separate life.&rdquo;&#8213;Seneca",
 "&ldquo;If a man knows not to which port he sails, no wind is favorable.&rdquo;&#8213;Seneca",
 "&ldquo;He who is brave is free&rdquo;&#8213;Seneca",
 "&ldquo;No man was ever wise by chance&rdquo;&#8213;Seneca",
 "&ldquo;It is not the man who has too little, but the man who craves more, that is poor. &rdquo;&#8213;Seneca",
 "&ldquo;I shall never be ashamed of citing a bad author if the line is good.&rdquo;&#8213;Seneca",
 "&ldquo;He suffers more than necessary, who suffers before it is necessary.&rdquo;&#8213;Seneca",
 "&ldquo;Life is like a play: it's not the length, but the excellence of the acting that matters.&rdquo;&#8213;Seneca",
 "&ldquo;Only time can heal what reason cannot.&rdquo;&#8213;Seneca",
 "&ldquo;Associate with people who are likely to improve you.&rdquo;&#8213;Seneca",
 "&ldquo;Most powerful is he who has himself in his own power.&rdquo;&#8213;Seneca",
 "&ldquo;The sun also shines on the wicked.&rdquo;&#8213;Seneca",
 "&ldquo;A sword never kills anybody; it is a tool in the killer's hand.&rdquo;&#8213;Seneca",
 "&ldquo;What need is there to weep over parts of life? The whole of it calls for tears.&rdquo;&#8213;Seneca",
 "&ldquo;We suffer more often in imagination than in reality&rdquo;&#8213;Seneca",
 "&ldquo;Leisure without books is death, and burial of a man alive.&rdquo;&#8213;Seneca",
 "&ldquo;Fate leads the willing and drags along the reluctant.&rdquo;&#8213;Seneca",
 "&ldquo;We learn not in the school, but in life.&rdquo;&#8213;Seneca",
 "&ldquo;As long as you live, keep learning how to live.&rdquo;&#8213;Seneca",
 "&ldquo;Putting things off is the biggest waste of life: it snatches away each day as it comes, and denies us the present by promising the future. The greatest obstacle to living is expectancy, which hangs upon tomorrow, and loses today. You are arranging what lies in Fortune's control, and abandoning what lies in yours. What are you looking at? To what goal are you straining? The whole future lies in uncertainty: live immediately.&rdquo;&#8213;Seneca",
 "&ldquo;Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it.&rdquo;&#8213;Seneca",
 "&ldquo;We should every night call ourselves to an account;What infirmity have I mastered today?What passions opposed? What temptation resisted? What virtue acquired? Our vices will abort of themselves if they be brought every day to the shrift.&rdquo;&#8213;Seneca",
 "&ldquo;To wish to be well is a part of becoming well.&rdquo;&#8213;Seneca",
 "&ldquo;Nothing is more honorable than a grateful heart.&rdquo;&#8213;Seneca",
 "&ldquo;It does not matter how many books you have, but how good the books are which you have.&rdquo;&#8213;Seneca",
 "&ldquo;errare humanum est, sed perseverare diabolicum: 'to err is human, but to persist (in the mistake) is diabolical.&rdquo;&#8213;Seneca",
 "&ldquo;He who spares the wicked injures the good.&rdquo;&#8213;Seneca",
 "&ldquo;Every new beginning comes from some other beginning's end.&rdquo;&#8213;Seneca",
 "&ldquo;It is difficult to bring people to goodness with lessons, but it is easy to do so by example.&rdquo;&#8213;Seneca",
 "&ldquo;There is no genius without a touch of madness.&rdquo;&#8213;Seneca",
 "&ldquo;It is a rough road that leads to the heights of greatness.&rdquo;&#8213;Seneca",
 "&ldquo;True happiness is to understand our duties toward God and man; to enjoy the present, without anxious dependence on the future; not to amuse ourselves with either hopes or fears, but to rest satisfied with what we have, which is abundantly sufficient.&rdquo;&#8213;Seneca",
 "&ldquo;The best ideas are common property&rdquo;&#8213;Seneca",
 "&ldquo;We are more often frightened than hurt; and we suffer more from imagination than from reality&rdquo;&#8213;Seneca",
 "&ldquo;I am not born for one corner; the whole world is my native land.&rdquo;&#8213;Seneca",
 "&ldquo;To be always fortunate, and to pass through life with a soul that has never known sorrow, is to be ignorant of one half of nature.&rdquo;&#8213;Seneca",
 "&ldquo;The mind that is anxious about future events is miserable.&rdquo;&#8213;Seneca",
 "&ldquo;we cease to be so angry once we cease to be so hopeful&rdquo;&#8213;Seneca",
 "&ldquo;It is quality rather than quantity that matters.&rdquo;&#8213;Seneca",
 "&ldquo;While we wait for life, life passes&rdquo;&#8213;Seneca",
 "&ldquo;Beyond all things is the sea&rdquo;&#8213;Seneca",
 "&ldquo;Everyone prefers belief to the exercise of judgement.&rdquo;&#8213;Seneca",
 "&ldquo;It's not because things are difficult that we dare not venture. It's because we dare not venture that they are difficult.&rdquo;&#8213;Seneca",
 "&ldquo;The final hour when we cease to exist does not itself bring death; it merely of itself completes the death-process. We reach death at that moment, butwe have been a long time on the way.&rdquo;&#8213;Seneca",
 "&ldquo;We are mad, not only individually but nationally. We check manslaughter and isolated murders, but what of war and the much-vaunted crime of slaughtering whole peoples?&rdquo;&#8213;Seneca",
 "&ldquo;The part of life we really live is small.' For all the rest of existence is not life, but merely time.&rdquo;&#8213;Seneca",
 "&ldquo;Throw aside all hindrances and give up your time to attaining a sound mind&rdquo;&#8213;Seneca",
 "&ldquo;Wherever there is a human being, there is an opportunity for crisis.&rdquo;&#8213;Seneca",
 "&ldquo;Gold tests with fire, woman with gold, man with woman&rdquo;&#8213;Seneca",
 "&ldquo;Brave men rejoice in adversity, just as brave soldiers triumph in war.&rdquo;&#8213;Seneca",
 "&ldquo;For it is dangerous to attach one's self to the crowd in front, and so long as each one of us is more willing to trust another than to judge for himself, we never show any judgement in the matter of living, but always a blind trust, and a mistake that has been passed on from hand to hand finally involves us and works our destruction. It is the example of other people that is our undoing; let us merely separate ourselves from the crowd, and we shall be made whole. But as it is, the populace,, defending its own iniquity, pits itself against reason. And so we see the same thing happening that happens at the elections, where, when the fickle breeze of popular favour has shifted, the very same persons who chose the praetors wonder that those praetors were chosen.&rdquo;&#8213;Seneca",
 "&ldquo;The willing, Destiny guides them. The unwilling, Destiny drags them.&rdquo;&#8213;Seneca",
 "&ldquo;Light griefs are loquacious, but the great are dumb.&rdquo;&#8213;Seneca",
 "&ldquo;Fire tests gold, suffering tests brave men.&rdquo;&#8213;Seneca",
 "&ldquo;And what’s so bad about your being deprived of that?... All things seem unbearable to people who have become spoilt, who have become soft through a life of luxury, ailing more in the mind than they ever are in the body.&rdquo;&#8213;Seneca",
 "&ldquo;We are members of one great body, planted by nature…. We must consider that we were born for the good of the whole&rdquo;&#8213;Seneca",
 "&ldquo;It's not that we have little time, but more that we waste a good deal of it.&rdquo;&#8213;Seneca",
 "&ldquo;One hand washes the other.(Manus Manum Lavat)&rdquo;&#8213;Seneca",
 "&ldquo;Drunkenness is nothing but voluntary madness&rdquo;&#8213;Seneca",
 "&ldquo;It is a great thing to know the season for speech and the season for silence&rdquo;&#8213;Seneca",
 "&ldquo;Finally, everybody agrees that no one pursuit can be successfully followed by a man who is preoccupied with many things—eloquence cannot, nor the liberal studies—since the mind, when distracted, takes in nothing very deeply, but rejects everything that is, as it were, crammed into it. There is nothing the busy man is less busied with than living: there is nothing that is harder to learn.&rdquo;&#8213;Seneca",
 "&ldquo;I am not a ‘wise man,’ nor . . . shall I ever be. And so require not from me that I should be equal to the best, but that I should be better than the wicked. It is enough for me if every day I reduce the number of my vices, and blame my mistakes.&rdquo;&#8213;Seneca",
 "&ldquo;Expecting is the greatest impediment to living. In anticipation of tomorrow, it loses today.&rdquo;&#8213;Seneca",
 "&ldquo;While the fates permit, live happily; life speeds on with hurried step, and with winged days the wheel of the headlong year is turned.&rdquo;&#8213;Seneca",
 "&ldquo;Hurry up and live.&rdquo;&#8213;Seneca",
 "&ldquo;distringit librorum multitudo(the abundance of books is distraction)&rdquo;&#8213;Seneca",
 "&ldquo;Nothing, to my way of thinking, is a better proof of a well ordered mind than a man’s ability to stop just where he is and pass some time in his own company.&rdquo;&#8213;Seneca",
 "&ldquo;Men do not care how nobly they live, but only for how long, although it is within the reach of every man to live nobly, but within no man’s power to live long.&rdquo;&#8213;Seneca",
 "&ldquo;All the greatest blessings are a source of anxiety, and at no time should fortune be less trusted than when it is best; to maintain prosperity there is need of other prosperity, and in behalf of the prayers that have turned out well we must make still other prayers. For everything that comes to us from chance is unstable, and the higher it rises, the more liable it is to fall. Moreover, what is doomed to perish brings pleasure to no one; very wretched, therefore, and not merely short, must the life of those be who work hard to gain what they must work harder to keep. By great toil they attain what they wish, and with anxiety hold what they have attained; meanwhile they take no account of time that will never more return.&rdquo;&#8213;Seneca",
 "&ldquo;Lat, urbes constituit aetas: hora dissolvit: momento fit cinis: diu sylva.An age builds up cities: an hour destroys them. In a moment the ashes are made, but a forest is a long time growing.&rdquo;&#8213;Seneca",
 "&ldquo;You ask what is the proper limit to a person's wealth? First, having what is essential, and second, having what is enough.&rdquo;&#8213;Seneca",
 "&ldquo;Otium sine litteris mors est et hominis vivi sepultura&rdquo;&#8213;Seneca",
 "&ldquo;A physician is not angry at the intemperance of a mad patient; nor does he take it ill to be railed at by a man in a fever. Just so should a wise man treat all mankind, as a physician does his patient; and looking upon them only as sick and extravagant.&rdquo;&#8213;Seneca",
 "&ldquo;No man is more unhappy than he who never faces adversity. For he is not permitted to prove himself&rdquo;&#8213;Seneca",
 "&ldquo;While we are postponing, life speeds by&rdquo;&#8213;Seneca",
 "&ldquo;Ab honesto virum bonum nihil deterret. (Nothing deters a good man from doing what is honorable.)-A Wrinkle in Time&rdquo;&#8213;Seneca",
 "&ldquo;There are more things to alarm us than to harm us, and we suffer more often in apprehension than reality.&rdquo;&#8213;Seneca",
 "&ldquo;Injustice never rules forever&rdquo;&#8213;Seneca",
 "&ldquo;You live as if you were destined to live forever, no thought of your frailty ever enters your head, of how much time has already gone by you take no heed. You squander time as if you drew from a full and abundant supply, though all the while that day which you bestow on some person or thing is perhaps your last.&rdquo;&#8213;Seneca",
 "&ldquo;The geat blessing of mankind are within us and within our reach; but we shut our eyes, and like people in the dark, we fall foul upon the very thing we search for, without finding it.&rdquo;&#8213;Seneca",
 "&ldquo;It is not because things are difficult that we do not dare, it is because we do not dare that they are difficult.&rdquo;&#8213;Seneca",
 "&ldquo;What difference does it make how much is laid away in a man's safe or in his barns, how many head of stock he grazes or how much capital he puts out at interest, if he is always after what is another's and only counts what he has yet to get, never what he has already? You ask what is the proper limit to a person's wealth? First, having what is essential, and second, having what is enough.&rdquo;&#8213;Seneca",
 "&ldquo;It takes the whole of life to learn how to live, and--what will perhaps make you wonder more--it takes the whole of life to learn how to die.&rdquo;&#8213;Seneca",
 "&ldquo;Conversation has a kind of charm about it, an insinuating and insidious something that elicits secrets just like love or liquor.&rdquo;&#8213;Seneca",
 "&ldquo;Religion is regarded by the ignorant as true, by the wise as false, and by the rulers as useful.&rdquo;&#8213;Seneca",
 "&ldquo;Imperare sibi maximum imperium est&rdquo;&#8213;Seneca",
 "&ldquo;Indeed the state of all who are preoccupied is wretched, but the most wretched are those who are toiling not even at their own preoccupations, but must regulate their sleep by another's, and their walk by another's pace, and obey orders in those freest of all things, loving and hating. If such people want to know how short their lives are, let them reflect how small a portion is their own.&rdquo;&#8213;Seneca",
 "&ldquo;How many are quite unworthy to see the light, and yet the day dawns.&rdquo;&#8213;Seneca",
 "&ldquo;For manliness gains much strength by being challenged&rdquo;&#8213;Seneca",
 "&ldquo;No prizefighter can go with high spirits into the strife if he has never been beaten black and blue; the only contestant who can confidently enter the lists is the man who has seen his own blood, who has felt his teeth rattle beneath his opponent's fist, who has been tripped and felt the full force of his adversary's charge, who has been downed in bloody but not it spirit, one who as often as he falls, rises again with greater defiance than ever.&rdquo;&#8213;Seneca",
 "&ldquo;Love of bustle is not industry.&rdquo;&#8213;Seneca",
 "&ldquo;As often as I have been amongst men, I have returned less a man.&rdquo;&#8213;Seneca",
 "&ldquo;...there is nothing the wise man does reluctantly. He escapes necessity because he wills what necessity is going to force on him.&rdquo;&#8213;Seneca",
 "&ldquo;The day which we fear is out last is buth the birthday of eternity&rdquo;&#8213;Seneca",
 "&ldquo;Nūllum magnum ingenium sine mixtūrā dēmentiae fuitNo great talent without an element of madness&rdquo;&#8213;Seneca",
 "&ldquo;At times we ought to drink even to intoxication, not so as to drown, but merely to dip ourselves in wine, for wine washes away troubles and dislodges them from the depths of the mind and acts as a remedy to sorrow as it does to some diseases . The inventor of wine is called Liber, not from the license which he gives to our tongues but because he liberates the mind from the bondage of cares and emancipates it, animates it and renders it more daring in all that it attempts&rdquo;&#8213;Seneca",
 "&ldquo;Let no one,' I say, 'who will make me no worthy return for such a loss rob me of a single day; let my mind be fixed upon itself, let it cultivate itself, let it busy itself with nothing outside, nothing that looks towards an umpire; let it love the tranquillity that is remote from public and private concern.&rdquo;&#8213;Seneca",
 "&ldquo;It is in no man's power to have whatever he wants, but he has it in his power not to wish for what he hasn't got, and cheerfully make the most of the things that do come his way.&rdquo;&#8213;Seneca",
 "&ldquo;The happy life is a life that is in harmony with its own nature.&rdquo;&#8213;Seneca",
 "&ldquo;The bravest sight in the world is to see a great man struggling against adversity.&rdquo;&#8213;Seneca",
 "&ldquo;It is the quality of a great soul to scorn great things and to prefer that which is ordinary rather than that which is too great.&rdquo;&#8213;Seneca",
 "&ldquo;It is a denial of justice not to stretch out a helping hand to the fallen; that is the common right of humanity.&rdquo;&#8213;Seneca",
 "&ldquo;He will live ill who does not know how to die well&rdquo;&#8213;Seneca",
 "&ldquo;Just as great and princely wealth is scattered in a moment when it comes into the hands of a bad owner, while wealth however limited, if it is entrusted to a good guardian, increases by use, so our life is amply long for him who orders it properly.&rdquo;&#8213;Seneca",
 "&ldquo;It should be our care not so much to live a long life as a satisfactory one.&rdquo;&#8213;Seneca",
 "&ldquo;Most powerful is he who has himself in his power.&rdquo;&#8213;Seneca",
 "&ldquo;When a man does not know what harbor he is making for, no wind is the right wind.&rdquo;&#8213;Seneca",
 "&ldquo;I am loath to call clemency what was, rather, the exhaustion of cruelty.&rdquo;&#8213;Seneca",
 "&ldquo;Diligentia maximum etiam mediocris ingeni subsidium - Diligence is a very great help even to a mediocre intelligence.&rdquo;&#8213;Seneca",
 "&ldquo;It is sweet to draw the world down with you when you are perishing.&rdquo;&#8213;Seneca",
 "&ldquo;The greatest loss of time is delay and expectation, which depend upon the future. We let go the present, which we have in our power, and look forward to that which depends upon chance, and so relinquish a certainty for an uncertainty.&rdquo;&#8213;Seneca",
 "&ldquo;It is not that we have a short space of time, but that we waste much of it. Life is long enough, and it has been given in sufficiently generous measure to allow the accomplishment of the very greatest things if the whole of it is well invested. But when it is squandered in luxury and carelessness, when it is devoted to no good end, forced at last by the ultimate necessity we perceive that it has passed away before we were aware that it was passing.&rdquo;&#8213;Seneca",
 "&ldquo;Life will follow the path it started upon, and will neither reverse nor check its course; it will make no noise, it will not remind you of its swiftness. Silent it will glide on; it will not prolong itself at the command of a king, or at the applause of the populace. Just as it was started on its first day, so it will run; nowhere will it turn aside, nowhere will it delay.&rdquo;&#8213;Seneca",
 "&ldquo;the mind is never right but when it is at peace with itself&rdquo;&#8213;Seneca",
 "&ldquo;Your greatest difficulty is with yourself; for you are your own stumbling-block. You do not know what you want. You are better at approving the right course than at following it out. You see where the true happiness lies, but you have not the courage to attain it.&rdquo;&#8213;Seneca",
 "&ldquo;Nothing is ours, except time.&rdquo;&#8213;Seneca",
 "&ldquo;Bonis nocet, qui malis parcit.He harms the good (people) who spares the evil.&rdquo;&#8213;Seneca",
 "&ldquo;It is the sign of a weak mind to be unable to bear wealth.&rdquo;&#8213;Seneca",
 "&ldquo;Love sometimes injures. Friendship always benefits, After friendship is formed you must trust, but before that you must judge.&rdquo;&#8213;Seneca",
 "&ldquo;Envy of other people shows how they are unhappy. Their continual attention to others behavior shows how they are boring.&rdquo;&#8213;Seneca",
 "&ldquo;There will always be causes for anxiety, whether due to prosperity or to wretchedness. Life will be driven on through a succession of preoccupations: we shall always long for leisure, but never enjoy it.&rdquo;&#8213;Seneca",
 "&ldquo;The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today. You are arranging what is in Fortune's control and abandoning what lies in yours.&rdquo;&#8213;Seneca",
 "&ldquo;Mankind is perpetually the victim of a pointless and futile martydom, fretting life away in fruitless worries though failure to realise what limit is set to acquisition and to the growth of genuine pleasure&rdquo;&#8213;Seneca",
 "&ldquo;Chi è dappertutto, non è da nessuna parte.&rdquo;&#8213;Seneca",
 "&ldquo;They strive to attain their wishes by every available means, instructing and compelling themselves to dishonest and difficult acts. And when their labour is without reward, it is the fruitless disgrace that tortures them - they are not grieved to have desired evil things but to have desired in vain. Then remorse for what they began lays hold of them, and the fear of beginning again, and thence creeps in the agitation of mind which can find no relief - because neither can they rule nor can they obey their desires. And then comes the hesitancy of a life failing to clear a way for itself, and the dull wasting of a soul lying torpid amidst forsaken hopes.&rdquo;&#8213;Seneca",
 "&ldquo;Religion is regarded by the common people as true, by the wise as false, and by the rulers as useful&rdquo;&#8213;Seneca",
 "&ldquo;It is not that we have a short time to live but that we waste a lot of it.&rdquo;&#8213;Seneca",
 "&ldquo;Everyone goes out of life just as if he had but lately entered.&rdquo;&#8213;Seneca",
 "&ldquo;True happiness is...to enjoy the present, without anxious dependence upon the future.&rdquo;&#8213;Seneca",
 "&ldquo;Light griefs are loquacious. Great ones are dumb.&rdquo;&#8213;Seneca",
 "&ldquo;Undisturbed by fears and unspoiled by pleasures, we shall be afraid neither of death nor the gods.&rdquo;&#8213;Seneca",
 "&ldquo;But happy is the man who has given it this impulse toward better things! He will place himself beyond the jurisdiction of chance; he will wisely control prosperity; he will lessen adversity, and will despise what others hold in admiration. It is the quality of a great soul to scorn great things and to prefer that which is ordinary rather than that which is too great. For the one condition is useful and lifegiving; but the other does harm just because it is excessive.&rdquo;&#8213;Seneca",
 "&ldquo;How silly then to imagine that the human mind, which is formed of the same elements as divine beings, objects to movement and change of abode, while the divine nature finds delight and even self-preservation in continual and very rapid change.&rdquo;&#8213;Seneca",
 "&ldquo;For we are not summoned according to the paristi register And besides there is no man so old as to make it sinful to expect another day. Now every day is another step in life.&rdquo;&#8213;Seneca",
 "&ldquo;Who scorns his own life is lord of yours.&rdquo;&#8213;Seneca",
 "&ldquo;There is no great genius without a tincture of madness.&rdquo;&#8213;Seneca",
 "&ldquo;The world you see, nature's greatest and most glorious creation, and the human mind which gazes and wonders at it, and is the most splendid part of it, these are our own everlasting possessions and will remain with us as long as we ourselves remain. So, eager and upright, let us hasten with bold steps wherever circumstances take us, and let us journey through any countries whatever: there can be no place of exile within the world since nothing within the world is alien to men.&rdquo;&#8213;Seneca",
 "&ldquo;Night brings our troubles to the light rather than banishes them.&rdquo;&#8213;Seneca",
 "&ldquo;Pain is slight if opinion has added nothing to it; ... in thinking it slight, you will make it slight. Everything depends on opinion. It is according to opinion that we suffer. A man is as wretched as he has convinced himself that he is.&rdquo;&#8213;Seneca",
 "&ldquo;It is not that we have a short time to live, but that we waste a lot of it. Life is long enough, and a sufficiently generous amount has been given to us for the highest achievements if it were all well invested. But when it is wasted in heedless luxury and spent on no good activity, we are forced at last by death’s final constraint to realize that it has passed away before we knew it was passing. So it is: we are not given a short life but we make it short, and we are not ill-supplied but wasteful of it… Life is long if you know how to use it.&rdquo;&#8213;Seneca",
 "&ldquo;So the life of a philosopher extends widely: he is not confined by the same boundary as are others. He alone is free from the laws that limit the human race, and all ages serve him as though he were a god.&rdquo;&#8213;Seneca",
 "&ldquo;No man has escaped paying the penalty for being born.&rdquo;&#8213;Seneca",
 "&ldquo;Life is long if you know how to use it.&rdquo;&#8213;Seneca",
 "&ldquo;He praised his own achievements, not without cause but without end.&rdquo;&#8213;Seneca",
 "&ldquo;When Zeno received news of a shipwreck and heard that all his luggage had been sunk he said, 'Fortune bids me to be a less encumbered philosopher.&rdquo;&#8213;Seneca",
 "&ldquo;that deed and word should be in accord, that a man should be equal to himself under all conditions, and always the same.&rdquo;&#8213;Seneca",
 "&ldquo;Stop preventing philosophers from possessing money; no one has condemned wisdom to poverty. I will despise whatever lies in the domain of Fortune, but if a choice is offered, I will choose the better half.&rdquo;&#8213;Seneca",
 "&ldquo;There is an old adage about gladiators, - that they plan their fight in the ring.&rdquo;&#8213;Seneca",
 "&ldquo;A great mind becomes a great fortune.&rdquo;&#8213;Seneca",
 "&ldquo;If wisdom were offered me on the one condition that I should keep it shut away and not divulge it to anyone, I should reject it. There is no enjoying the possession of anything valuable unless one has someone to share it with.&rdquo;&#8213;Seneca",
 "&ldquo;No nos da miedo hacer las cosas porque sean difíciles, sino que las cosas son difíciles porque nos da miedo hacerlas.&rdquo;&#8213;Seneca",
 "&ldquo;…because it is natural to touch more often the parts that hurt.&rdquo;&#8213;Seneca",
 "&ldquo;No good thing renders its possessor happy, unless his mind is reconciled to the possibility of loss.&rdquo;&#8213;Seneca",
 "&ldquo;Luck is what happens when preparation meets opportunity!&rdquo;&#8213;Seneca",
 "&ldquo;There is no man to whom a good mind comes before an evil one. It is the evil mind that gets first hold on all of us. Learning virtue means unlearning vice. We should therefore proceed to the task of freeing ourselves from faults with all the more courage because, when once committed to us, the good is an everlasting possession; virtue is not unlearned.&rdquo;&#8213;Seneca",
 "&ldquo;det ille veniam facile, cui venia est opus - the one who needs pardon should readily grant it&rdquo;&#8213;Seneca",
 "&ldquo;If you apply yourself to study you will avoid all boredom with life, you will not long for night because you are sick of daylight, you will be neither a burden to yourself nor useless to others, you will attract many to become your friends and the finest people will flock about you.&rdquo;&#8213;Seneca",
 "&ldquo;Whereas we believe lightning to be released as a result of the collision of clouds, they believe that the clouds collide so as to release lightning: for as they attribute all to deity, they are led to believe not that things have a meaning insofar as they occur, but rather that they occur because they must have a meaning.&rdquo;&#8213;Seneca",
 "&ldquo;What then is good? The knowledge of things. What is evil? The lack of knowledge of things. Your wise man, who is also a craftsman, will reject or choose in each case as it suits the occasion; but he does not fear that which he rejects, nor does he admire that which he chooses, if only he has a stout and unconquerable soul.&rdquo;&#8213;Seneca",
 "&ldquo;And so when you see a man often wearing the robe of office, when you see one whose name is famous in the Forum, do not envy him; those things are bought at the price of life. They will waste all their years, in order that they may have one year reckoned by their name.&rdquo;&#8213;Seneca",
 "&ldquo;Nije da se ne usuđujemo zato što su stvari teške; već su stvari teške zato što se ne usuđujemo.&rdquo;&#8213;Seneca",
 "&ldquo;No man is so faint-hearted that he would rather hang in suspense for ever than drop once for all.&rdquo;&#8213;Seneca",
 "&ldquo;A wise man never asks what another man serves, for only his actions will speak the truth.&rdquo;&#8213;Seneca",
 "&ldquo;Wealth is the slave of the wise man and master of the fool.&rdquo;&#8213;Seneca",
 "&ldquo;Nature does not reveal her mysteries once and for all.&rdquo;&#8213;Seneca",
 "&ldquo;the fates lead those who will those who won't they drag.&rdquo;&#8213;Seneca",
 "&ldquo;While we are postponing, life speeds by.&rdquo;&#8213;Seneca",
 "&ldquo;There are more things likely to frighten us than there are to crush us; we suffer more in our imagination than in reality.&rdquo;&#8213;Seneca",
 "&ldquo;...certain people have good, ordinary blood and others have an animated, lively sort of blood that comes to the face quickly.&rdquo;&#8213;Seneca",
 "&ldquo;There is no great genius without tincture of madness.&rdquo;&#8213;Seneca",
 "&ldquo;No one becomes a laughingstock who laughs at himself.&rdquo;&#8213;Seneca",
 "&ldquo;Afasta-te da companhia dos perniciosos, eles fazem nascer em ti um licenciosidade que lhe é natutal.&rdquo;&#8213;Seneca",
 "&ldquo;You must reflect that fettered prisoners only at first feel the weight of the shackles on their legs: in time, when they have decided not to struggle against but to bear them, they learn from necessity to endure with fortitude, and from habit to endure with ease.&rdquo;&#8213;Seneca",
 "&ldquo;But whatever the quality of my works may be, read them as if I were still seeking, and were not aware of, the truth, and were seeking it obstinately, too. For I have sold myself to no man; I bear the name of no master. I give much credit to the judgment of great men; but I claim something also for my own. For these men, too, have left to us, not positive discoveries, but problems whose solution is still to be sought.&rdquo;&#8213;Seneca",
 "&ldquo;[On Time] Men trifle with the most precious thing in the world; but they are blind to it because it is an incorporeal thing, because it does not come beneath the sight of the eyes, and for this reason it is counted a very cheap thing—nay, of almost no value at all.&rdquo;&#8213;Seneca",
 "&ldquo;We are born under circumstances that would be favorable if we did not abandon them. It was nature's intention that there should be no need of great equipment for a good life: every individual can make himself happy.&rdquo;&#8213;Seneca",
 "&ldquo;In sapientis quoque animo, etiam cum uulnus sanatum est, cicatrix manet.\" : \"The wise man's mind will keep its scar long after the wound has healed&rdquo;&#8213;Seneca",
 "&ldquo;We do not need many words, but, rather, effective words.&rdquo;&#8213;Seneca",
 "&ldquo;I am often filled with wonder when I see some men demanding the time of others and those from whom they ask it most indulgent. Both of them fix their eyes on the object of the request for time, neither of them on the time itself; just as if what is asked were nothing, what is given, nothing. Men trifle with the most precious thing in the world; but they are blind to it because it is an incorporeal thing, because it does not come beneath the sight of the eyes, and for this reason it is counted a very cheap thing—nay, of almost no value at all.&rdquo;&#8213;Seneca",
 "&ldquo;Am I not to inquire into the identity of the artist of this universe?&rdquo;&#8213;Seneca",
 "&ldquo;Ignis aurum probat, miseria fortes viros.Fire is the test of gold; adversity, of strong men.&rdquo;&#8213;Seneca",
 "&ldquo;Never did I trust Fortune, even when she seemed to be offering peace. All those blessings which she kindly bestowed on me – money, public office, influence – I relegated to a place from which she could take them back without disturbing me. Between them and me, I have kept a wide gap, and so she has merely taken them, not torn them from me.&rdquo;&#8213;Seneca",
 "&ldquo;To fight against an equal is risky; against a higher-up, insane; against someone beneath you, degrading.&rdquo;&#8213;Seneca",
 "&ldquo;Fire is the test of gold; adversity, of strong men.&rdquo;&#8213;Seneca",
 "&ldquo;There is no need to complain of particular grievances, for life in its entirety is lamentable.&rdquo;&#8213;Seneca",
 "&ldquo;What shall we not go in fear of if we fear that which cowardice itself has chosen for its refuge?&rdquo;&#8213;Seneca",
 "&ldquo;Philosophy did not find Plato already a nobleman ; it made him one.&rdquo;&#8213;Seneca",
 "&ldquo;Set aside a certain number of days, during which you shall be content with the scantiest and cheapest fare, with course and rough dress, saying to yourself the while: 'Is this the condition that I feared?&rdquo;&#8213;Seneca",
 "&ldquo;Associate with those who will make a better man of you. Welcome those whom yourself can improve. Men learn while they teach.&rdquo;&#8213;Seneca",
 "&ldquo;We are born under circumstances that would be favourable if we did not abandon them. It was nature's intention that there should be no need of great equipment for a good life: every individual can make himself happy. External goods are of trivial importance and without much influence in either direction: prosperity does not elevate the sage and adversity does not depress him.&rdquo;&#8213;Seneca",
 "&ldquo;How many men soever you slay, you will never kill your successor.&rdquo;&#8213;Seneca",
 "&ldquo;The day which we fear as our lastis but the birthday of eternity.&rdquo;&#8213;Seneca",
 "&ldquo;Conversation has a kind of charm about it, an insuating and insidious something that elicits secrets from us just like love or liquor.&rdquo;&#8213;Seneca",
 "&ldquo;Shall I tell you what philosophy holds out to humanity? Counsel.&rdquo;&#8213;Seneca",
 "&ldquo;While we are postponing,life speeds by.&rdquo;&#8213;Seneca",
 "&ldquo;And then examine it by those rules which you have, and first, and chiefly, by this: whether it concerns the things which are in our own control, or those which are not; and, if it concerns anything not in our control, be prepared to say that it is nothing to you.&rdquo;&#8213;Epictetus",
"&ldquo;But, for the present, totally suppress desire:&rdquo;&#8213;Epictetus",
"&ldquo;It was not only to bathe that I desired, but to keep my mind in a state conformable to nature; and I will not keep it if I am bothered at things that happen.&rdquo;&#8213;Epictetus",
"&ldquo;When therefore we are hindered, or disturbed, or grieved, let us never attribute it to others, but to ourselves; that is, to our own principles.&rdquo;&#8213;Epictetus",
"&ldquo;Don’t demand that things happen as you wish, but wish that they happen as they do happen, and you will go on well.&rdquo;&#8213;Epictetus",
"&ldquo;With every accident, ask yourself what abilities you have for making a proper use of it. If&rdquo;&#8213;Epictetus",
"&ldquo;Is a little oil spilt? A little wine stolen? Say to yourself, 'This is the price paid for apathy, for tranquillity, and nothing is to be had for nothing.&rdquo;&#8213;Epictetus",
"&ldquo;He is the master of every other person who is able to confer or remove whatever that person wishes either to have or to avoid. Whoever, then, would be free, let him wish nothing, let him decline nothing, which depends on others else he must necessarily be a slave.&rdquo;&#8213;Epictetus",
"&ldquo;Put out your hand and take your share with moderation. Does it pass by you? Don’t stop it. Is it not yet come? Don’t stretch your desire towards it, but wait till it reaches you.&rdquo;&#8213;Epictetus",
"&ldquo;For this is your business, to act well the character assigned you; to choose it is another’s.&rdquo;&#8213;Epictetus",
"&ldquo;For whichever of these things happens, it is in my control to derive advantage from it.'&rdquo;&#8213;Epictetus",
"&ldquo;you ever happen to turn your attention to externals, so as to wish to please anyone, be assured that you have ruined your scheme of life.&rdquo;&#8213;Epictetus",
"&ldquo;If a person gave your body to any stranger he met on his way, you would certainly be angry. And do you feel no shame in handing over your own mind to be confused and mystified by anyone who happens to verbally attack you?&rdquo;&#8213;Epictetus",
"&ldquo;In every affair consider what precedes and follows, and then undertake it.&rdquo;&#8213;Epictetus",
"&ldquo;acquire a distinct knowledge that every event is indifferent and nothing to you., of whatever sort it may be, for it will be in your power to make a right use of it, and this no one can hinder;&rdquo;&#8213;Epictetus",
"&ldquo;Then bring to your mind both points of time: that in which you will enjoy the pleasure, and that in which you will repent and reproach yourself after you have enjoyed it; and set before you, in opposition to these, how you will be glad and applaud yourself if you abstain.&rdquo;&#8213;Epictetus",
"&ldquo;as in the case of a shoe, if you go beyond its fitness to the foot, it comes first to be gilded, then purple, and then studded with jewels. For to that which once exceeds a due measure, there is no bound.&rdquo;&#8213;Epictetus",
 "&ldquo;The condition and characteristic of a vulgar person, is, that he never expects either benefit or hurt from himself, but from externals. The condition and characteristic of a philosopher is, that he expects all hurt and benefit from himself.&rdquo;&#8213;Epictetus",
 "&ldquo;And then examine it by those rules which you have, and first, and chiefly, by this: whether it concerns the things which are in our own control, or those which are not; and, if it concerns anything not in our control, be prepared to say that it is nothing to you.&rdquo;&#8213;Epictetus",
"&ldquo;But, for the present, totally suppress desire:&rdquo;&#8213;Epictetus",
"&ldquo;It was not only to bathe that I desired, but to keep my mind in a state conformable to nature; and I will not keep it if I am bothered at things that happen.&rdquo;&#8213;Epictetus",
"&ldquo;When therefore we are hindered, or disturbed, or grieved, let us never attribute it to others, but to ourselves; that is, to our own principles.&rdquo;&#8213;Epictetus",
"&ldquo;Don’t demand that things happen as you wish, but wish that they happen as they do happen, and you will go on well.&rdquo;&#8213;Epictetus",
"&ldquo;With every accident, ask yourself what abilities you have for making a proper use of it. If&rdquo;&#8213;Epictetus",
"&ldquo;Is a little oil spilt? A little wine stolen? Say to yourself, 'This is the price paid for apathy, for tranquillity, and nothing is to be had for nothing.&rdquo;&#8213;Epictetus",
"&ldquo;He is the master of every other person who is able to confer or remove whatever that person wishes either to have or to avoid. Whoever, then, would be free, let him wish nothing, let him decline nothing, which depends on others else he must necessarily be a slave.&rdquo;&#8213;Epictetus",
"&ldquo;Put out your hand and take your share with moderation. Does it pass by you? Don’t stop it. Is it not yet come? Don’t stretch your desire towards it, but wait till it reaches you.&rdquo;&#8213;Epictetus",
"&ldquo;For this is your business, to act well the character assigned you; to choose it is another’s.&rdquo;&#8213;Epictetus",
"&ldquo;For whichever of these things happens, it is in my control to derive advantage from it.'&rdquo;&#8213;Epictetus",
"&ldquo;you ever happen to turn your attention to externals, so as to wish to please anyone, be assured that you have ruined your scheme of life.&rdquo;&#8213;Epictetus",
"&ldquo;If a person gave your body to any stranger he met on his way, you would certainly be angry. And do you feel no shame in handing over your own mind to be confused and mystified by anyone who happens to verbally attack you?&rdquo;&#8213;Epictetus",
"&ldquo;In every affair consider what precedes and follows, and then undertake it.&rdquo;&#8213;Epictetus",
"&ldquo;acquire a distinct knowledge that every event is indifferent and nothing to you., of whatever sort it may be, for it will be in your power to make a right use of it, and this no one can hinder;&rdquo;&#8213;Epictetus",
"&ldquo;Then bring to your mind both points of time: that in which you will enjoy the pleasure, and that in which you will repent and reproach yourself after you have enjoyed it; and set before you, in opposition to these, how you will be glad and applaud yourself if you abstain.&rdquo;&#8213;Epictetus",
"&ldquo;as in the case of a shoe, if you go beyond its fitness to the foot, it comes first to be gilded, then purple, and then studded with jewels. For to that which once exceeds a due measure, there is no bound.&rdquo;&#8213;Epictetus",
"&ldquo;The condition and characteristic of a vulgar person, is, that he never expects either benefit or hurt from himself, but from externals. The condition and characteristic of a philosopher is, that he expects all hurt and benefit from himself. &rdquo;&#8213;Epictetus",
"&ldquo;My life is simple, my food is plain, and my quarters are uncluttered. In all things, I have sought clarity. I face the troubles and problems of life and death willingly. Virtue, integrity and courage are my priorities. I can be approached, but never pushed; befriended but never coerced; killed but never shamed.&rdquo;&#8213;Admiral Yi Sun Sin (1545-1598)"]
